[
  "cmdr",
  "obsidian-git",
  "show-hidden-files",
  "dataview",
  "obsidian-import-json",
  "obsidian-leaflet-plugin",
  "obsidian-meta-bind-plugin",
  "metaedit",
  "obsidian-style-settings",
  "settings-search",
  "js-engine"
]